{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "F117303245DBA798A3C65AA312472999"
		},
		{
			"Source":
			{
				"Text": "FACEBOOK"
			},
			"Translation":
			{
				"Text": "FACEBOOK"
			},
			"Key": "887A56104861521A0945B2B7071ECEE3"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "De acuerdo"
			},
			"Key": "64F7E62F4260CD0B22E10D9E7A092C77"
		},
		{
			"Source":
			{
				"Text": "TWITTER"
			},
			"Translation":
			{
				"Text": "TWITTER"
			},
			"Key": "F70C39E949CEA9449BAC7E96CE9F12CB"
		},
		{
			"Source":
			{
				"Text": "You are Killed By"
			},
			"Translation":
			{
				"Text": "eres asesinado por"
			},
			"Key": "16579CA542555E6B24806DAB8B521A5D"
		},
		{
			"Source":
			{
				"Text": "亚洲"
			},
			"Translation":
			{
				"Text": "Asia"
			},
			"Key": "DEC5E0E74E30EE3427F674A5DF265C5C"
		},
		{
			"Source":
			{
				"Text": "你击杀了"
			},
			"Translation":
			{
				"Text": "Mataste"
			},
			"Key": "4502DE5E479F71813A20CCA5CFFCCB25"
		},
		{
			"Source":
			{
				"Text": "你击杀了{DeathName}"
			},
			"Translation":
			{
				"Text": "Has matado{DeathName}"
			},
			"Key": "1A2984BF48C7C38886FCCA8BD6F88254"
		},
		{
			"Source":
			{
				"Text": "你失去了一颗星!"
			},
			"Translation":
			{
				"Text": "Perdiste una estrella!"
			},
			"Key": "63F3142C4B3A61C3181F648FF7EBB231"
		},
		{
			"Source":
			{
				"Text": "你获得了一颗星"
			},
			"Translation":
			{
				"Text": "obtienes una estrella"
			},
			"Key": "03EE4AD5494AECDE67AD5F9372063107"
		},
		{
			"Source":
			{
				"Text": "你获得了一颗星"
			},
			"Translation":
			{
				"Text": "obtienes una estrella"
			},
			"Key": "1CB7389946A0C7ED02F743813D272BD9"
		},
		{
			"Source":
			{
				"Text": "你被{Killer}击杀了"
			},
			"Translation":
			{
				"Text": "eres asesinado por {Killer}"
			},
			"Key": "CEBD28D14651CD79267ACAAB83B9BB4D"
		},
		{
			"Source":
			{
				"Text": "你被击杀了"
			},
			"Translation":
			{
				"Text": "Usted fue asesinado"
			},
			"Key": "23E9EA1B4A67A134B94E4D97135E8660"
		},
		{
			"Source":
			{
				"Text": "倔强青铜Ⅰ"
			},
			"Translation":
			{
				"Text": "BronzeⅠ"
			},
			"Key": "F828B67F458B8D97427136886A9C53F1"
		},
		{
			"Source":
			{
				"Text": "倔强青铜Ⅱ"
			},
			"Translation":
			{
				"Text": "BronzeⅡ"
			},
			"Key": "9731E87647B7885BA841368E0FFAD40F"
		},
		{
			"Source":
			{
				"Text": "倔强青铜Ⅲ"
			},
			"Translation":
			{
				"Text": "BronzeⅢ"
			},
			"Key": "D458537B4B8AD9930D0327A049666EA8"
		},
		{
			"Source":
			{
				"Text": "倔强青铜Ⅳ"
			},
			"Translation":
			{
				"Text": "BronzeⅣ"
			},
			"Key": "39F58B1C499AFD80EBB7EC84826EAF2F"
		},
		{
			"Source":
			{
				"Text": "倔强青铜Ⅴ"
			},
			"Translation":
			{
				"Text": "BronzeⅤ"
			},
			"Key": "D95C9BDC40631541E52814B55F9F64F8"
		},
		{
			"Source":
			{
				"Text": "击杀"
			},
			"Translation":
			{
				"Text": "Matar"
			},
			"Key": "6BBC9F414CA44F35D3F514B4567C327D"
		},
		{
			"Source":
			{
				"Text": "击杀 9"
			},
			"Translation":
			{
				"Text": "Matar 9"
			},
			"Key": "EB376E564D52C3C4EB92A589AC54EAFC"
		},
		{
			"Source":
			{
				"Text": "剩余时间:"
			},
			"Translation":
			{
				"Text": "tiempo restante"
			},
			"Key": "5B78946646F50E5E13644786602122B9"
		},
		{
			"Source":
			{
				"Text": "加载...."
			},
			"Translation":
			{
				"Text": "cargando..."
			},
			"Key": "02E5EE874ECE7A573E66A69A41C7C58D"
		},
		{
			"Source":
			{
				"Text": "取消"
			},
			"Translation":
			{
				"Text": "cancelar"
			},
			"Key": "445E1C8D42A06431D275FE99B50F3AEA"
		},
		{
			"Source":
			{
				"Text": "名字"
			},
			"Translation":
			{
				"Text": "nombre"
			},
			"Key": "142007C448BC784468B4B8990375D4FC"
		},
		{
			"Source":
			{
				"Text": "尊贵铂金Ⅰ"
			},
			"Translation":
			{
				"Text": "PlatnumⅠ"
			},
			"Key": "A220B4ED4A2622CF65D5768126E67A72"
		},
		{
			"Source":
			{
				"Text": "尊贵铂金Ⅱ"
			},
			"Translation":
			{
				"Text": "PlatnumⅡ"
			},
			"Key": "DA2FEDC149EFB6C83E85F4B7DBB381F2"
		},
		{
			"Source":
			{
				"Text": "尊贵铂金Ⅲ"
			},
			"Translation":
			{
				"Text": "PlatnumⅢ"
			},
			"Key": "5C71F9CA48382707E1D636B7AF035017"
		},
		{
			"Source":
			{
				"Text": "尊贵铂金Ⅳ"
			},
			"Translation":
			{
				"Text": "PlatnumⅣ"
			},
			"Key": "646431B04D632202C668919B9BF3A1BB"
		},
		{
			"Source":
			{
				"Text": "尊贵铂金Ⅴ"
			},
			"Translation":
			{
				"Text": "PlatnumⅤ"
			},
			"Key": "A9F66E5F42D19A666B471A9948CB7689"
		},
		{
			"Source":
			{
				"Text": "得分 2"
			},
			"Translation":
			{
				"Text": "Puntuación 2"
			},
			"Key": "27623AAE46F9FD3078C4C0B4ACAE8746"
		},
		{
			"Source":
			{
				"Text": "得分 {Cup}"
			},
			"Translation":
			{
				"Text": "Puntuación {Cup}"
			},
			"Key": "F24A37AC4B4401F2781ED3A6F0605BA8"
		},
		{
			"Source":
			{
				"Text": "排名 9"
			},
			"Translation":
			{
				"Text": "rango 9"
			},
			"Key": "2AA43102468D9077A6ABB0A5C3EACB0F"
		},
		{
			"Source":
			{
				"Text": "本局未获得星!"
			},
			"Translation":
			{
				"Text": "no consiguió la estrella"
			},
			"Key": "124594C940399B3824291A87D514C8D8"
		},
		{
			"Source":
			{
				"Text": "死亡"
			},
			"Translation":
			{
				"Text": "Muerte"
			},
			"Key": "3333D71342E44CFF59C1D6AE8636726B"
		},
		{
			"Source":
			{
				"Text": "死亡 9"
			},
			"Translation":
			{
				"Text": "Muerte 9"
			},
			"Key": "554A49B440BA5B6F33A8DDB0BF1B04A0"
		},
		{
			"Source":
			{
				"Text": "永恒钻石Ⅰ"
			},
			"Translation":
			{
				"Text": "永恒钻石Ⅰ"
			},
			"Key": "6A23FDF7452A0EDDDF0E17A24361EBAF"
		},
		{
			"Source":
			{
				"Text": "永恒钻石Ⅱ"
			},
			"Translation":
			{
				"Text": "永恒钻石Ⅱ"
			},
			"Key": "1A9CBE424D6F17C9F17B8AB5568E4BFC"
		},
		{
			"Source":
			{
				"Text": "永恒钻石Ⅲ"
			},
			"Translation":
			{
				"Text": "永恒钻石Ⅲ"
			},
			"Key": "DE3A412846AD83CC1306B18C1FC81B25"
		},
		{
			"Source":
			{
				"Text": "永恒钻石Ⅳ"
			},
			"Translation":
			{
				"Text": "永恒钻石Ⅳ"
			},
			"Key": "C048414347E61E97CF6033A6E5FAD505"
		},
		{
			"Source":
			{
				"Text": "永恒钻石Ⅴ"
			},
			"Translation":
			{
				"Text": "永恒钻石Ⅴ"
			},
			"Key": "5BFDA88741E130D943B8A5B964798082"
		},
		{
			"Source":
			{
				"Text": "游客"
			},
			"Translation":
			{
				"Text": "Huésped"
			},
			"Key": "2970A69F4761EF584DDF9EB2617E4D7E"
		},
		{
			"Source":
			{
				"Text": "登出"
			},
			"Translation":
			{
				"Text": "cerrar sesión"
			},
			"Key": "04F0875F43CEFA125D47E086A594D2C5"
		},
		{
			"Source":
			{
				"Text": "秩序白银Ⅰ"
			},
			"Translation":
			{
				"Text": "SilverⅠ"
			},
			"Key": "4C34A84A433623BC83CF699BF705DADD"
		},
		{
			"Source":
			{
				"Text": "秩序白银Ⅱ"
			},
			"Translation":
			{
				"Text": "SilverⅡ"
			},
			"Key": "D11B42294E56180BF14134B64EEADD70"
		},
		{
			"Source":
			{
				"Text": "秩序白银Ⅲ"
			},
			"Translation":
			{
				"Text": "SilverⅢ"
			},
			"Key": "0531FA924E1F9DE366A5298E9080B9A4"
		},
		{
			"Source":
			{
				"Text": "秩序白银Ⅳ"
			},
			"Translation":
			{
				"Text": "SilverⅣ"
			},
			"Key": "C2EA1E824596300AFC4C1EB8F5D308FF"
		},
		{
			"Source":
			{
				"Text": "秩序白银Ⅴ"
			},
			"Translation":
			{
				"Text": "SilverⅤ"
			},
			"Key": "E5CD8141485F17C3C5F4D09FFC44D047"
		},
		{
			"Source":
			{
				"Text": "等待其他玩家加入..."
			},
			"Translation":
			{
				"Text": "espera otro jugador..."
			},
			"Key": "10A8AFD54B6C9C4AFAFF25B2DC43BB8F"
		},
		{
			"Source":
			{
				"Text": "等待复活"
			},
			"Translation":
			{
				"Text": "Esperando la resurrección"
			},
			"Key": "EDA1385749AC47C044634BB03BF6A0B8"
		},
		{
			"Source":
			{
				"Text": "等待登陆..."
			},
			"Translation":
			{
				"Text": "Esperando el aterrizaje"
			},
			"Key": "C12DD90E45E4C00A9C1931B82C0DA883"
		},
		{
			"Source":
			{
				"Text": "等待连接服务器..."
			},
			"Translation":
			{
				"Text": "Esperando para conectarse al servidor..."
			},
			"Key": "751394D34A7655B683FDDA9F279A831A"
		},
		{
			"Source":
			{
				"Text": "网络丢失!!"
			},
			"Translation":
			{
				"Text": "red perdida!!"
			},
			"Key": "11CA261541D787CD31D8CC97D23238C2"
		},
		{
			"Source":
			{
				"Text": "美洲"
			},
			"Translation":
			{
				"Text": "America"
			},
			"Key": "2B457429404AA8F6C7D40384E2313BBE"
		},
		{
			"Source":
			{
				"Text": "荣耀大师Ⅰ"
			},
			"Translation":
			{
				"Text": "MasterⅠ"
			},
			"Key": "AEF1CAAF44CC404616435788BCA578C5"
		},
		{
			"Source":
			{
				"Text": "荣耀大师Ⅱ"
			},
			"Translation":
			{
				"Text": "MasterⅡ"
			},
			"Key": "65AE206049CE19878754EBA211895262"
		},
		{
			"Source":
			{
				"Text": "荣耀大师Ⅲ"
			},
			"Translation":
			{
				"Text": "MasterⅢ"
			},
			"Key": "85755F0F417D8B578E944A81E6BB6772"
		},
		{
			"Source":
			{
				"Text": "荣耀大师Ⅳ"
			},
			"Translation":
			{
				"Text": "MasterⅣ"
			},
			"Key": "9AD651E3469134AC803321B37AFA5213"
		},
		{
			"Source":
			{
				"Text": "荣耀大师Ⅴ"
			},
			"Translation":
			{
				"Text": "MasterⅤ"
			},
			"Key": "FC5401F34CCB31509117B7ABC5921969"
		},
		{
			"Source":
			{
				"Text": "荣耀黄金Ⅰ"
			},
			"Translation":
			{
				"Text": "GoldⅠ"
			},
			"Key": "7C4F677E466F976CF11EB08806EA8175"
		},
		{
			"Source":
			{
				"Text": "荣耀黄金Ⅱ"
			},
			"Translation":
			{
				"Text": "GoldⅡ"
			},
			"Key": "0596ED0249BE66F4821102B580835676"
		},
		{
			"Source":
			{
				"Text": "荣耀黄金Ⅲ"
			},
			"Translation":
			{
				"Text": "GoldⅢ"
			},
			"Key": "9459F35E43C915F04D9305AC2F224EC8"
		},
		{
			"Source":
			{
				"Text": "荣耀黄金Ⅳ"
			},
			"Translation":
			{
				"Text": "GoldⅣ"
			},
			"Key": "31FDE9C14C93CF6D522F808669D60A0C"
		},
		{
			"Source":
			{
				"Text": "荣耀黄金Ⅴ"
			},
			"Translation":
			{
				"Text": "GoldⅤ"
			},
			"Key": "101A8A9F4A45151FA249279246424A4C"
		},
		{
			"Source":
			{
				"Text": "输入名字"
			},
			"Translation":
			{
				"Text": "Nombre de la entrada"
			},
			"Key": "83DABB824FFEDB6C71928288D4C4EFDD"
		},
		{
			"Source":
			{
				"Text": "输入名字"
			},
			"Translation":
			{
				"Text": "Nombre de la entrada"
			},
			"Key": "50AA4AE54B00DE21892582A51FC5A930"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "Regreso"
			},
			"Key": "FF09CC634AD1F03447C244944E2EC5F2"
		},
		{
			"Source":
			{
				"Text": "选择大区"
			},
			"Translation":
			{
				"Text": "La selección de la región"
			},
			"Key": "C2206425435DC2895A8C30BA390BBA1A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "[/Script/EngineSettings]",
			"Children": [
				{
					"Source":
					{
						"Text": "TankFire.io"
					},
					"Translation":
					{
						"Text": "TankFire.io"
					},
					"Key": "1983526E4483CA8DB8937781FA4C7A7A"
				}
			]
		}
	]
}